<template>
    <div>
        <div>
            <h1>活着</h1>
        </div>
        <div>
            <span>2018/12/23记录:</span>
        </div>
        <div>
            <span>《活着》开头介绍了主人公的生活方式，游荡在知了和阳光充斥的农村，喜欢喝带有苦味的茶水，主人公遇到了一个名为‘福贵’的农夫，
                    农夫与牛的对话吸引到主人公的注意，于是上前便与‘福贵’交谈了一番，‘福贵’就给他讲述了自己还是阔少爷的故事，故事讲述了他是如何
                    一步一步的败光自己的家业，就连对自己任劳任怨的老婆也失去的。
            </span>
        </div>
        ***********************************************************************************************
        <div>
            <span>2018/12/24记录:</span>
        </div>
        <div id="top">
            <span>(感觉今天没怎么看进去):浪子回头的福贵找到之前给他下套的龙二租了五亩地，龙二戏谑的说平咱俩这关系我给你最好的五亩地，从龙二那租来
                    五亩地之后，福贵开始本本分分的农民生活，面对龙二的嘲讽，丝毫没有往日的嚣张跋扈，正所谓人在屋檐下不得不低头啊，在种田的过程中，
                    福贵和他的母亲相互心疼着彼此，你不忍心我受累，我不忍心看你受苦，没过多久老丈人那边传来喜讯说家珍生下了一个大胖小子，福贵迫不及
                    待的问道，孩子姓啥，结果也没让福贵失望，姓徐，不久家珍也从老丈人那回到了福贵身边，福贵也知道自己之前的所作所为，所以对再次回到
                    自己身边的家珍没有了往日的打骂，多的是心疼，屋漏偏逢连夜雨，母亲突然病倒，福贵手里也拿不出给母亲请大夫的钱财，这时家珍将自己从
                    娘家带来的两个银元给了福贵让他去城里赶紧请大夫回来给娘治病，福贵不敢耽搁，很快就到了城里，时隔多日，等到自己再次来到城里的时候
                    自己并不是往日的徐家大少爷，生怕碰见以前的熟人过来嘲讽自己，但是让福贵最没脸面对的还是自己的老丈人，所以故意绕了很远的地方去请
                    大夫，途中因为一个小孩的调皮，误打误撞的被拉去参军，(参军过程没记住)
            </span>
        </div>
        </div>
            ***********************************************************************************************
        <div>
    </div>
</template>

<script>
export default {

}
</script>

<style>
    #top{
        margin-top: 30px;
    }
</style>
